b'UNK' 286363
b'the' 1061396
b'of' 593677
b'and' 416629
b'one' 411764
b'in' 372201
b'a' 325873
b'to' 316376
b'zero' 264975
b'nine' 250430
b'two' 192644
b'is' 183153
b'as' 131815
b'eight' 125285
b'for' 118445
b's' 116710
b'five' 115789
b'three' 114775
b'was' 112807
b'by' 111831
b'that' 109510
b'four' 108182
b'six' 102145
b'seven' 99683
b'with' 95603
b'on' 91250
b'are' 76527
b'it' 73334
b'from' 72871
b'or' 68945
b'his' 62603
b'an' 61925
b'be' 61281
b'this' 58832
b'which' 54788
b'at' 54576
b'he' 53573
b'also' 44358
b'not' 44033
b'have' 39712
b'were' 39086
b'has' 37866
b'but' 35358
b'other' 32433
b'their' 31523
b'its' 29567
b'first' 28810
b'they' 28553
b'some' 28161
b'had' 28100
b'all' 26229
b'more' 26223
b'most' 25563
b'can' 25519
b'been' 25383
b'such' 24413
b'many' 24096
b'who' 23997
b'new' 23770
b'used' 22737
b'there' 22707
b'after' 21125
b'when' 20623
b'into' 20484
b'american' 20477
b'time' 20412
b'these' 19864
b'only' 19463
b'see' 19206
b'may' 19115
b'than' 18807
b'world' 17949
b'i' 17581
b'b' 17516
b'would' 17377
b'd' 17236
b'no' 16155
b'however' 15861
b'between' 15737
b'about' 15574
b'over' 15122
b'years' 14935
b'states' 14916
b'people' 14696
b'war' 14629
b'during' 14578
b'united' 14494
b'known' 14437
b'if' 14420
b'called' 14151
b'use' 14011
b'th' 13380
b'system' 13296
b'often' 12987
b'state' 12904
b'so' 12722
b'history' 12623
b'will' 12560
b'up' 12445
b'while' 12363
b'where' 12347
b'city' 12275
b'being' 11931
b'english' 11868
b'then' 11847
b'any' 11803
b'both' 11755
b'under' 11753
b'out' 11721
b'made' 11701
b'well' 11537
b'her' 11536
b'e' 11426
b'number' 11399
b'government' 11323
b'them' 11285
b'm' 10976
b'later' 10971
b'since' 10691
b'him' 10629
b'part' 10627
b'name' 10572
b'c' 10561
b'century' 10550
b'through' 10371
b'because' 10332
b'x' 10307
b'university' 10195
b'early' 10172
b'life' 10096
b'british' 10056
b'year' 9858
b'like' 9854
b'same' 9774
b'including' 9633
b'became' 9591
b'example' 9539
b'day' 9534
b'each' 9500
b'even' 9412
b'work' 9388
b'language' 9375
b'although' 9286
b'several' 9168
b'form' 9133
b'john' 8956
b'u' 8928
b'national' 8904
b'very' 8861
b'much' 8822
b'g' 8773
b'french' 8736
b'before' 8700
b'general' 8659
b'what' 8581
b't' 8491
b'against' 8432
b'n' 8372
b'high' 8337
b'links' 8312
b'could' 8304
b'based' 8244
b'those' 8209
b'now' 8206
b'second' 8110
b'de' 8002
b'music' 7987
b'another' 7933
b'large' 7898
b'she' 7896
b'f' 7878
b'external' 7862
b'german' 7858
b'different' 7797
b'modern' 7790
b'great' 7770
b'do' 7763
b'common' 7698
b'set' 7682
b'list' 7672
b'south' 7628
b'series' 7611
b'major' 7585
b'game' 7553
b'power' 7522
b'long' 7488
b'country' 7481
b'king' 7456
b'law' 7435
b'group' 7417
b'film' 7400
b'still' 7378
b'until' 7368
b'north' 7328
b'international' 7262
b'term' 7219
b'we' 7118
b'end' 7113
b'book' 7110
b'found' 7043
b'own' 7034
b'political' 6970
b'party' 6943
b'order' 6908
b'usually' 6872
b'president' 6865
b'church' 6786
b'you' 6690
b'death' 6684
b'theory' 6604
b'area' 6591
b'around' 6576
b'include' 6531
b'god' 6518
b'ii' 6494
b'way' 6433
b'did' 6419
b'military' 6410
b'population' 6400
b'using' 6384
b'though' 6362
b'small' 6361
b'following' 6300
b'within' 6238
b'non' 6220
b'left' 6184
b'human' 6184
b'main' 6166
b'among' 6146
b'point' 6141
b'r' 6064
b'due' 6056
b'p' 6001
b'considered' 5985
b'public' 5976
b'popular' 5967
b'computer' 5874
b'west' 5862
b'family' 5857
b'east' 5854
b'information' 5844
b'important' 5843
b'european' 5806
b'man' 5778
b'sometimes' 5761
b'right' 5758
b'old' 5711
b'free' 5684
b'word' 5678
b'without' 5661
b'last' 5654
b'us' 5652
b'members' 5634
b'given' 5605
b'times' 5582
b'roman' 5468
b'make' 5450
b'h' 5404
b'age' 5350
b'place' 5345
b'l' 5343
b'thus' 5319
b'science' 5314
b'case' 5289
b'become' 5268
b'systems' 5262
b'union' 5248
b'born' 5246
b'york' 5243
b'line' 5236
b'countries' 5231
b'does' 5221
b'isbn' 5216
b'st' 5207
b'control' 5196
b'various' 5163
b'others' 5160
b'house' 5157
b'article' 5143
b'island' 5124
b'should' 5113
b'led' 5108
b'back' 5105
b'period' 5099
b'player' 5096
b'europe' 5094
b'languages' 5087
b'central' 5070
b'water' 5025
b'few' 5013
b'western' 5010
b'home' 5007
b'began' 5004
b'generally' 4979
b'less' 4974
b'k' 4970
b'similar' 4939
b'written' 4916
b'original' 4910
b'best' 4902
b'must' 4898
b'according' 4884
b'school' 4872
b'france' 4813
b'air' 4802
b'single' 4801
b'force' 4776
b'v' 4762
b'land' 4755
b'groups' 4731
b'down' 4728
b'how' 4727
b'works' 4724
b'development' 4721
b'official' 4720
b'support' 4686
b'england' 4641
b'j' 4612
b'rather' 4605
b'data' 4586
b'space' 4586
b'greek' 4577
b'km' 4574
b'named' 4551
b'germany' 4539
b'just' 4528
b'games' 4527
b'said' 4483
b'version' 4472
b'late' 4471
b'earth' 4457
b'company' 4448
b'every' 4446
b'economic' 4435
b'short' 4433
b'published' 4430
b'black' 4429
b'army' 4418
b'off' 4414
b'london' 4399
b'million' 4386
b'body' 4383
b'field' 4352
b'christian' 4347
b'either' 4330
b'social' 4307
b'empire' 4307
b'o' 4299
b'developed' 4270
b'standard' 4269
b'court' 4268
b'service' 4260
b'kingdom' 4257
b'along' 4241
b'college' 4236
b'republic' 4231
b'sea' 4212
b'america' 4202
b'today' 4198
b'result' 4193
b'held' 4178
b'team' 4176
b'light' 4172
b'means' 4165
b'never' 4127
b'especially' 4125
b'third' 4121
b'further' 4118
b'character' 4114
b'forces' 4114
b'take' 4105
b'men' 4078
b'society' 4067
b'show' 4064
b'open' 4063
b'possible' 4051
b'fact' 4042
b'battle' 4034
b'took' 4013
b'former' 4007
b'books' 3992
b'soviet' 3985
b'river' 3984
b'children' 3978
b'having' 3964
b'good' 3962
b'local' 3960
b'son' 3955
b'current' 3955
b'process' 3949
b'natural' 3947
b'present' 3922
b'himself' 3919
b'islands' 3903
b'total' 3891
b'near' 3874
b'white' 3866
b'days' 3863
b'person' 3855
b'itself' 3843
b'seen' 3831
b'culture' 3809
b'little' 3805
b'above' 3782
b'software' 3773
b'largest' 3772
b'words' 3771
b'upon' 3768
b'level' 3767
b'father' 3762
b'created' 3760
b'side' 3760
b'red' 3755
b'references' 3747
b'press' 3745
b'full' 3734
b'region' 3726
b'almost' 3717
b'al' 3714
b'image' 3714
b'famous' 3708
b'play' 3702
b'came' 3698
b'role' 3691
b'once' 3686
b'certain' 3675
b'league' 3663
b'jewish' 3662
b'james' 3653
b'january' 3650
b'site' 3639
b'again' 3616
b'numbers' 3611
b'art' 3611
b'member' 3601
b'areas' 3599
b'movement' 3595
b'religious' 3588
b'type' 3588
b'march' 3583
b'community' 3581
b'story' 3573
b'played' 3572
b'production' 3570
b'released' 3555
b'center' 3548
b'rights' 3546
b'real' 3545
b'related' 3536
b'foreign' 3528
b'low' 3524
b'ancient' 3523
b'terms' 3519
b'view' 3519
b'source' 3503
b'act' 3502
b'minister' 3493
b'change' 3483
b'energy' 3464
b'produced' 3457
b'research' 3452
b'actor' 3451
b'making' 3448
b'december' 3443
b'civil' 3443
b'women' 3442
b'special' 3441
b'style' 3438
b'japanese' 3437
b'william' 3437
b'design' 3437
b'available' 3435
b'chinese' 3430
b'forms' 3429
b'canada' 3428
b'northern' 3423
b'died' 3418
b'class' 3412
b'living' 3410
b'next' 3406
b'particular' 3404
b'program' 3403
b'council' 3401
b'television' 3395
b'head' 3376
b'david' 3368
b'china' 3365
b'middle' 3363
b'established' 3360
b'bc' 3356
b'hand' 3356
b'far' 3352
b'july' 3333
b'function' 3330
b'position' 3318
b'y' 3311
b'built' 3310
b'george' 3307
b'band' 3304
b'together' 3303
b'w' 3301
b'latin' 3290
b'thought' 3277
b'eastern' 3276
b'charles' 3268
b'parts' 3266
b'instead' 3259
b'study' 3248
b'might' 3242
b'india' 3242
b'code' 3240
b'included' 3213
b'meaning' 3213
b'trade' 3207
b'per' 3206
b'june' 3195
b'least' 3185
b'half' 3176
b'model' 3141
b'economy' 3136
b'prime' 3135
b'traditional' 3133
b'always' 3131
b'capital' 3129
b'range' 3125
b'emperor' 3119
b'november' 3119
b'young' 3109
b'anti' 3103
b'final' 3102
b'text' 3098
b'players' 3088
b'uk' 3079
b'april' 3069
b'run' 3063
b'september' 3055
b'radio' 3050
b'addition' 3050
b'live' 3046
b'august' 3044
b'note' 3043
b'taken' 3043
b'italian' 3037
b'lost' 3035
b'nature' 3027
b'project' 3022
b'technology' 3017
b'spanish' 3011
b'october' 3009
b'recent' 3002
b'rate' 3002
b'won' 2989
b'true' 2965
b'value' 2964
b'uses' 2963
b'russian' 2961
b'est' 2959
b'wrote' 2935
b'effect' 2933
b'album' 2932
b'southern' 2927
b'africa' 2923
b'whose' 2914
b'top' 2913
b'historical' 2899
b'australia' 2895
b'catholic' 2888
b'particularly' 2882
b'self' 2879
b'structure' 2876
b'record' 2863
b'evidence' 2857
b'themselves' 2852
b'rule' 2852
b'influence' 2845
b'cases' 2843
b'subject' 2830
b'referred' 2829
b'continued' 2822
b'nations' 2821
b'below' 2819
b'rock' 2819
b'japan' 2817
b'com' 2810
b'song' 2809
b'throughout' 2806
b'names' 2806
b'female' 2797
b'title' 2796
b'our' 2795
b'therefore' 2795
b'office' 2785
b'star' 2784
b'paul' 2777
b'too' 2775
b'cities' 2773
b'february' 2771
b'independent' 2771
b'author' 2769
b'problem' 2767
b'species' 2761
b'education' 2759
b'done' 2759
b'philosophy' 2758
b'come' 2755
b'higher' 2753
b'originally' 2752
b'market' 2748
b'town' 2746
b'my' 2745
b'season' 2741
b'love' 2740
b'strong' 2736
b'israel' 2735
b'irish' 2731
b'writer' 2731
b'films' 2727
b'elements' 2723
b'robert' 2722
b'whether' 2719
b'despite' 2716
b'eventually' 2714
b'here' 2709
b'football' 2708
b'action' 2699
b'internet' 2697
b'individual' 2693
b'sound' 2693
b'network' 2691
b'described' 2685
b'practice' 2681
b'characters' 2674
b're' 2664
b'royal' 2663
b'la' 2660
b'events' 2650
b'formed' 2644
b'commonly' 2638
b'base' 2633
b'received' 2632
b'problems' 2628
b'african' 2628
b'food' 2623
b'jews' 2620
b'able' 2619
b'male' 2615
b'typically' 2595
b'mass' 2595
b'complex' 2593
b'lower' 2583
b'includes' 2576
b'outside' 2574
b'legal' 2562
b'complete' 2561
b'significant' 2554
b'parliament' 2554
b'actually' 2553
b'business' 2542
b'fiction' 2540
b'physical' 2539
b'followed' 2537
b'deaths' 2530
b'key' 2527
b'leader' 2525
b'widely' 2525
b'page' 2520
b'basic' 2519
b'types' 2518
b'henry' 2494
b'elected' 2493
b'beginning' 2493
b'fire' 2489
b'building' 2480
b'independence' 2478
b'went' 2475
b'aircraft' 2471
b'movie' 2471
b'ever' 2470
b'canadian' 2468
b'material' 2464
b'births' 2462
b'video' 2461
b'news' 2458
b'future' 2457
b'scientific' 2456
b'simply' 2454
b'go' 2451
b'defined' 2449
b'laws' 2444
b'get' 2440
b'close' 2439
b'industry' 2434
b'specific' 2432
b'examples' 2431
b'services' 2404
b'believe' 2404
b'idea' 2398
b'introduced' 2397
b'method' 2397
b'points' 2396
b'return' 2395
b'cause' 2392
b'indian' 2389
b'britain' 2384
b'features' 2380
b'size' 2379
b'majority' 2379
b'post' 2376
b'lead' 2375
b'organization' 2374
b'cannot' 2373
b'designed' 2364
b'ireland' 2362
b'cross' 2361
b'classical' 2359
b'personal' 2357
b'writing' 2356
b'concept' 2353
b'associated' 2349
b'required' 2349
b'soon' 2343
b'changes' 2337
b'located' 2336
b'california' 2336
b'sense' 2331
b'believed' 2319
b'started' 2313
b'away' 2313
b'co' 2308
b'religion' 2304
b'mother' 2303
b'county' 2300
b'rules' 2299
b'studies' 2298
b'yet' 2296
b'find' 2290
b'knowledge' 2289
b'put' 2288
b'founded' 2282
b'policy' 2278
b'currently' 2275
b'provide' 2272
b'working' 2271
b'media' 2267
b'election' 2266
b'australian' 2260
b'me' 2256
b'thomas' 2255
b'allowed' 2252
b'russia' 2251
b'earlier' 2249
b'greater' 2249
b'limited' 2248
b'object' 2243
b'brought' 2241
b'online' 2236
b'lord' 2231
b'association' 2231
b'mostly' 2227
b'blue' 2223
b'constitution' 2222
b'across' 2222
b'added' 2218
b'interest' 2217
b'things' 2216
b'relations' 2215
b'speed' 2206
b'federal' 2200
b'singer' 2195
b'effects' 2194
b'growth' 2193
b'sources' 2192
b'your' 2189
b'remains' 2183
b'z' 2182
b'gave' 2178
b'probably' 2178
b'simple' 2177
b'attack' 2175
b'longer' 2174
b'reference' 2171
b'saint' 2168
b'success' 2164
b'killed' 2163
b'past' 2162
b'career' 2162
b'need' 2159
b'park' 2156
b'definition' 2147
b'say' 2139
b'etc' 2137
b'give' 2133
b'peace' 2133
b'chief' 2130
b'stories' 2128
b'security' 2126
b'wide' 2125
b'ball' 2124
b'saw' 2119
b'machine' 2117
b'better' 2116
b'cell' 2115
b'leading' 2114
b'becomes' 2111
b'spain' 2109
b'larger' 2109
b'night' 2108
b'parties' 2108
b'products' 2108
b'remained' 2105
b'prize' 2103
b'website' 2102
b'months' 2102
b'big' 2102
b'money' 2101
b'cultural' 2101
b'help' 2099
b'territory' 2099
b'private' 2098
b'moved' 2098
b'letter' 2093
b'wife' 2093
b'lines' 2090
b'politics' 2090
b'largely' 2089
b'contains' 2086
b'companies' 2084
b'lake' 2080
b'perhaps' 2079
b'green' 2074
b'already' 2070
b'dead' 2069
b'iii' 2069
b'library' 2068
b'separate' 2067
b'refer' 2066
b'makes' 2065
b'appeared' 2064
b'dutch' 2060
b'holy' 2059
b'era' 2057
b'novel' 2054
b'successful' 2052
b'italy' 2050
b'letters' 2049
b'results' 2048
b'matter' 2045
b'produce' 2042
b'origin' 2041
b'claim' 2039
b'whole' 2034
b'directly' 2033
b'attempt' 2033
b'actress' 2031
b'surface' 2030
b'revolution' 2029
b'highly' 2026
b'caused' 2025
b'status' 2024
b'musical' 2022
b'richard' 2021
b'commercial' 2020
b'division' 2018
b'color' 2017
b'health' 2013
b'release' 2013
b'coast' 2013
b'latter' 2012
b'authority' 2009
b'treaty' 2007
b'turn' 2005
b'michael' 2000
b'nation' 1995
b'direct' 1994
b'asia' 1992
b'edition' 1990
b'programming' 1989
b'playing' 1981
b'date' 1980
b'mary' 1977
b'native' 1977
b'whom' 1977
b'married' 1973
b'towards' 1971
b'issues' 1967
b'double' 1966
b'primary' 1959
b'basis' 1959
b'allow' 1958
b'enough' 1958
b'memory' 1957
b'reason' 1954
b'web' 1952
b'exist' 1950
b'provided' 1948
b'oil' 1945
b'course' 1945
b'functions' 1945
b'analysis' 1944
b'alexander' 1944
b'chemical' 1944
b'mid' 1941
b'replaced' 1941
b'queen' 1940
b'tv' 1938
b'claims' 1938
b'sun' 1938
b'literature' 1936
b'metal' 1935
b'amount' 1934
b'divided' 1930
b'blood' 1927
b'likely' 1926
b'average' 1924
b'access' 1924
b'length' 1922
b'smaller' 1921
b'medical' 1919
b'property' 1918
b'students' 1916
b'degree' 1915
b'elections' 1914
b'club' 1913
b'claimed' 1912
b'performance' 1911
b'director' 1907
b'digital' 1905
b'museum' 1904
b'front' 1904
b'tradition' 1903
b'difficult' 1903
b'nearly' 1902
b'schools' 1900
b'washington' 1899
b'gas' 1897
b'map' 1896
b'jesus' 1896
b'rome' 1895
b'louis' 1895
b'unit' 1892
b'baseball' 1890
b'mind' 1888
b'mark' 1887
b'peter' 1887
b'collection' 1883
b'product' 1881
b'congress' 1880
b'programs' 1872
b'changed' 1871
b'ideas' 1870
b'moon' 1868
b'entire' 1866
b'user' 1865
b'ground' 1864
b'records' 1862
b'frequently' 1861
b'increase' 1860
b'highest' 1859
b'sent' 1858
b'finally' 1858
b'board' 1857
b'don' 1856
b'notable' 1854
b'read' 1852
b'methods' 1852
b'recently' 1851
b'bit' 1849
b'involved' 1843
b'variety' 1843
b'call' 1842
b'democratic' 1841
b'ten' 1840
b'served' 1836
b'minor' 1830
b'hard' 1828
b'birth' 1823
b'objects' 1823
b'increased' 1819
b'nuclear' 1819
b'section' 1813
b'street' 1812
b'windows' 1811
b'relatively' 1810
b'car' 1809
b'move' 1808
b'create' 1807
b'returned' 1807
b'bank' 1806
b'conditions' 1805
b'operation' 1802
b'adopted' 1801
b'relationship' 1801
b'christ' 1800
b'hall' 1797
b'appear' 1794
b'rest' 1790
b'child' 1789
b'element' 1787
b'appears' 1786
b'takes' 1783
b'fall' 1783
b'bbc' 1782
b'animals' 1778
b'existence' 1776
b'units' 1775
b'discovered' 1775
b'know' 1772
b'assembly' 1766
b'heavy' 1766
b'universe' 1760
b'file' 1757
b'award' 1753
b'numerous' 1753
b'smith' 1753
b'woman' 1753
b'behind' 1752
b'mean' 1752
b'liberal' 1751
b'except' 1749
b'scale' 1748
b'bill' 1748
b'operating' 1746
b'active' 1743
b'construction' 1743
b'institute' 1742
b'taking' 1740
b'pressure' 1740
b'san' 1737
b'experience' 1736
b'account' 1733
b'engine' 1729
b'primarily' 1727
b'brother' 1727
b'recorded' 1726
b'issue' 1726
b'joseph' 1726
b'professional' 1725
b'troops' 1724
b'notes' 1720
b'pope' 1719
b'centre' 1718
b'orthodox' 1717
b'ice' 1717
b'question' 1715
b'something' 1714
b'defense' 1712
b'grand' 1711
b'accepted' 1711
b'mathematics' 1710
b'event' 1705
b'resources' 1703
b'egypt' 1702
b'dr' 1702
b'derived' 1701
b'applied' 1700
b'paris' 1699
b'powers' 1698
b'running' 1696
b'stage' 1694
b'additional' 1689
b'shows' 1688
b'prince' 1687
b'placed' 1685
b'instance' 1682
b'creation' 1681
b'lived' 1681
b'freedom' 1680
b'alternative' 1679
b'hit' 1676
b'http' 1676
b'magazine' 1675
b'nobel' 1670
b'engineering' 1668
b'square' 1667
b'mainly' 1664
b'rise' 1661
b'hold' 1659
b'gold' 1657
b'pre' 1656
b'versions' 1654
b'report' 1652
b'road' 1652
b'operations' 1649
b'test' 1649
b'frac' 1647
b'older' 1644
b'arts' 1644
b'quite' 1643
b'applications' 1639
b'proposed' 1634
b'marriage' 1634
b'channel' 1632
b'consists' 1628
b'shown' 1628
b'bible' 1627
b'governor' 1627
b'police' 1626
b'articles' 1624
b'ocean' 1624
b'cost' 1622
b'writers' 1622
b'volume' 1620
b'previous' 1620
b'race' 1619
b'cells' 1619
b'scotland' 1617
b'levels' 1616
b'regions' 1616
b'quickly' 1615
b'properties' 1613
b'duke' 1611
b'normal' 1607
b'techniques' 1606
b'start' 1605
b'songs' 1605
b'ways' 1604
b'introduction' 1603
b'ability' 1602
b'communist' 1601
b'passed' 1600
b'purpose' 1599
b'navy' 1599
b'approximately' 1598
b'composer' 1593
b'equal' 1592
b'appointed' 1589
b'committee' 1589
b'ed' 1588
b'table' 1587
b'centuries' 1587
b'forced' 1586
b'lack' 1580
b'individuals' 1579
b'places' 1579
b'chicago' 1578
b'belief' 1572
b'hebrew' 1572
b'consider' 1572
b'refers' 1570
b'clear' 1569
b'values' 1566
b'dance' 1565
b'agreement' 1564
b'response' 1563
b'temperature' 1562
b'sexual' 1560
b'faith' 1559
b'comes' 1559
b'environment' 1558
b'paper' 1558
b'climate' 1556
b'daughter' 1555
b'carbon' 1555
b'electric' 1553
b'www' 1552
b'station' 1551
b'ad' 1550
b'speech' 1549
b'sex' 1549
b'ship' 1548
b'evolution' 1544
b'martin' 1543
b'microsoft' 1539
b'noted' 1538
b'usa' 1537
b'via' 1535
b'supported' 1535
b'industrial' 1533
b'feature' 1531
b'border' 1531
b'christianity' 1528
b'treatment' 1527
b'motion' 1525
b'computers' 1523
b'management' 1523
b'performed' 1522
b'summer' 1520
b'intended' 1518
b'necessary' 1518
b'miles' 1515
b'animal' 1515
b'calendar' 1515
b'remain' 1513
b'internal' 1509
b'disease' 1509
b'wars' 1505
b'convention' 1505
b'worked' 1504
b'flight' 1502
b'round' 1498
b'kind' 1496
b'acts' 1496
b'multiple' 1495
b'reading' 1495
b'labour' 1492
b'physics' 1492
b'speaking' 1491
b'users' 1491
b'brown' 1490
b'signed' 1490
b'critical' 1489
b'sir' 1488
b'bridge' 1487
b'mathematical' 1487
b'billion' 1486
b'sets' 1485
b'translation' 1484
b'regarded' 1483
b'branch' 1475
b'beyond' 1474
b'von' 1473
b'medicine' 1471
b'ethnic' 1470
b'polish' 1469
b'reached' 1467
b'location' 1467
b'write' 1467
b'conflict' 1466
b'province' 1466
b'apple' 1465
b'sold' 1465
b'remaining' 1465
b'provides' 1462
b'financial' 1462
b'approach' 1461
b'notably' 1460
b'am' 1459
b'administration' 1458
b'heart' 1458
b'stars' 1453
b'campaign' 1452
b'figure' 1450
b'distribution' 1450
b'joined' 1450
b'theories' 1449
b'port' 1447
b'command' 1446
b'cut' 1446
b'tree' 1445
b'models' 1444
b'influenced' 1443
b'distance' 1442
b'conservative' 1441
b'direction' 1440
b'kings' 1440
b'district' 1440
b'why' 1438
b'intelligence' 1437
b'greece' 1433
b'face' 1432
b'q' 1431
b'leaders' 1430
b'cold' 1428
b'guide' 1427
b'humans' 1426
b'activity' 1426
b'opposition' 1425
b'executive' 1422
b'previously' 1422
b'labor' 1420
b'quality' 1416
b'poor' 1416
b'symbol' 1415
b'needed' 1415
b'logic' 1413
b'completely' 1411
b'extremely' 1411
b'jean' 1410
b'loss' 1410
b'plan' 1409
b'regular' 1408
b'pacific' 1406
b'vote' 1405
b'allows' 1404
b'contemporary' 1404
b'department' 1403
b'advanced' 1402
b'edward' 1399
b'occur' 1398
b'powerful' 1396
b'acid' 1391
b'secret' 1391
b'actual' 1390
b'reported' 1389
b'content' 1389
b'unique' 1388
b'gives' 1387
b'poet' 1387
b'context' 1385
b'iron' 1384
b'cover' 1383
b'stated' 1383
b'poland' 1382
b'becoming' 1382
b'justice' 1381
b'prior' 1380
b'fourth' 1377
b'turned' 1376
b'critics' 1376
b'difference' 1375
b'met' 1375
b'weapons' 1375
b'dark' 1374
b'foundation' 1374
b'na' 1373
b'episode' 1370
b'standards' 1370
b'electronic' 1369
b'address' 1366
b'greatest' 1364
b'musician' 1364
b'usage' 1363
b'featured' 1362
b'fields' 1362
b'training' 1361
b'net' 1360
b'scholars' 1359
b'regional' 1359
b'hours' 1357
b'application' 1355
b'inside' 1355
b'win' 1353
b'unlike' 1353
b'formal' 1353
b'nd' 1353
b'ships' 1352
b'describe' 1352
b'sports' 1351
b'churches' 1348
b'resulting' 1347
b'moving' 1346
b'arabic' 1345
b'et' 1344
b'netherlands' 1343
b'carried' 1339
b'exchange' 1338
b'failed' 1337
b'brain' 1337
b'reasons' 1337
b'month' 1336
b'shot' 1335
b'continue' 1333
b'responsible' 1332
b'going' 1330
b'nor' 1330
b'format' 1330
b'spread' 1329
b'opposed' 1328
b'org' 1327
b'universal' 1323
b'scottish' 1322
b'supreme' 1322
b'architecture' 1321
b'mexico' 1321
b'starting' 1320
b'somewhat' 1319
b'decision' 1317
b'argument' 1317
b'islamic' 1317
b'oxford' 1315
b'berlin' 1313
b'activities' 1308
b'keep' 1308
b'views' 1307
b'materials' 1307
b'spoken' 1306
b'biography' 1303
b'potential' 1302
b'kong' 1301
b'technical' 1301
b'pass' 1301
b'follows' 1300
b'attempts' 1298
b'hands' 1298
b'declared' 1298
b'transport' 1298
b'voice' 1298
b'artist' 1297
b'spirit' 1297
b'indeed' 1297
b'contain' 1295
b'deal' 1295
b'generation' 1295
b'constant' 1294
b'charge' 1293
b'heat' 1293
b'composed' 1292
b'growing' 1291
b'ended' 1291
b'appearance' 1291
b'cambridge' 1291
b'geography' 1289
b'represented' 1288
b'le' 1286
b'encyclopedia' 1285
b'flag' 1285
b'increasing' 1284
b'possibly' 1283
b'seems' 1281
b'families' 1281
b'el' 1280
b'friends' 1279
b'mission' 1276
b'dna' 1275
b'los' 1275
b'upper' 1270
b'look' 1268
b'stations' 1266
b'easily' 1265
b'card' 1265
b'academy' 1264
b'principle' 1264
b'identity' 1264
b'equipment' 1263
b'arab' 1261
b'die' 1261
b'armed' 1261
b'giving' 1261
b'master' 1259
b'global' 1259
b'christians' 1258
b'extended' 1257
b'reform' 1256
b'announced' 1256
b'comic' 1254
b'positive' 1254
b'muslim' 1254
b'causes' 1253
b'compared' 1253
b'income' 1251
b'technique' 1250
b'arthur' 1250
b'choice' 1250
b'golden' 1248
b'string' 1247
b'cup' 1246
b'protection' 1246
b'attacks' 1245
b'decided' 1245
b'plant' 1245
b'prevent' 1243
b'serious' 1243
b'sign' 1243
b'immediately' 1243
b'winter' 1242
b'feet' 1241
b'medieval' 1241
b'efforts' 1240
b'fully' 1240
b'initially' 1239
b'directed' 1239
b'organizations' 1237
b'exists' 1236
b'extensive' 1235
b'traditionally' 1235
b'airport' 1233
b'equivalent' 1232
b'presence' 1232
b'plants' 1231
b'negative' 1229
b'search' 1228
b'deep' 1227
b'argued' 1227
b'fans' 1226
b'link' 1225
b'austria' 1225
b'alone' 1224
b'controlled' 1224
b'follow' 1224
b'combined' 1223
b'valley' 1223
b'signal' 1222
b'occurs' 1221
b'proved' 1220
b'drive' 1220
b'understanding' 1219
b'imperial' 1215
b'linear' 1214
b'bay' 1213
b'differences' 1212
b'van' 1211
b'student' 1211
b'stone' 1210
b'useful' 1209
b'share' 1206
b'serve' 1206
b'situation' 1206
b'distinct' 1203
b'iv' 1202
b'classic' 1202
b'effective' 1201
b'allowing' 1201
b'mentioned' 1200
b'solution' 1199
b'drug' 1199
b'measure' 1198
b'require' 1198
b'expected' 1197
b'boy' 1197
b'urban' 1195
b'device' 1195
b'citizens' 1194
b'initial' 1192
b'guitar' 1190
b'debate' 1190
b'classes' 1190
b'secretary' 1189
b'communities' 1188
b'victory' 1187
b'portuguese' 1185
b'let' 1183
b'gained' 1183
b'artists' 1183
b'nothing' 1183
b'commission' 1182
b'recognized' 1181
b'horse' 1180
b'judaism' 1179
b'relative' 1179
b'ford' 1178
b'bass' 1178
b'entirely' 1177
b'teams' 1176
b'actions' 1175
b'conference' 1175
b'weight' 1174
b'fish' 1174
b'hill' 1173
b'represent' 1172
b'politician' 1172
b'begins' 1171
b'completed' 1170
b'writings' 1169
b'gdp' 1169
b'otherwise' 1168
b'wing' 1168
b'unknown' 1166
b'aid' 1165
b'sites' 1164
b'ruled' 1164
b'finland' 1163
b'audio' 1163
b'journal' 1163
b'domestic' 1162
b'cards' 1162
b'connected' 1161
b'behavior' 1161
b'arms' 1160
b'reaction' 1159
b'earliest' 1158
b'controversy' 1158
b'mountain' 1157
b'trial' 1156
b'suggested' 1156
b'containing' 1155
b'attention' 1155
b'workers' 1154
b'principles' 1153
b'sequence' 1152
b'un' 1152
b'host' 1151
b'literary' 1150
b'jerusalem' 1150
b'cycle' 1149
b'fuel' 1148
b'officially' 1147
b'reduced' 1147
b'scientists' 1146
b'travel' 1146
b'americans' 1145
b'figures' 1145
b'popularity' 1144
b'prominent' 1144
b'fighting' 1143
b'lincoln' 1143
b'scene' 1142
b'instruments' 1141
b'ones' 1139
b'structures' 1139
b'increasingly' 1139
b'iraq' 1139
b'frank' 1139
b'requires' 1138
b'tend' 1137
b'entry' 1136
b'typical' 1136
b'israeli' 1135
b'temple' 1135
b'statement' 1134
b'track' 1131
b'jack' 1129
b'says' 1129
b'discussion' 1129
b'goal' 1128
b'daily' 1128
b'contrast' 1128
b'lives' 1128
b'frequency' 1128
b'rd' 1127
b'specifically' 1127
b'winning' 1126
b'impact' 1126
b'review' 1123
b'fast' 1123
b'atlantic' 1121
b'images' 1120
b'texas' 1120
b'depending' 1119
b'dynasty' 1119
b'senate' 1119
b'description' 1119
b'rich' 1118
b'domain' 1117
b'islam' 1116
b'criticism' 1116
b'importance' 1115
b'destroyed' 1114
b'begin' 1114
b'inspired' 1114
b'jones' 1112
b'price' 1112
b'friend' 1112
b'mm' 1111
b'contact' 1111
b'entered' 1109
b'devices' 1109
b'invasion' 1108
b'closely' 1108
b'texts' 1108
b'background' 1108
b'mountains' 1107
b'toward' 1105
b'closed' 1105
b'afghanistan' 1104
b'wall' 1104
b'removed' 1104
b'corporation' 1104
b'zealand' 1103
b'mythology' 1103
b'killing' 1102
b'apollo' 1101
b'rare' 1101
b'jazz' 1100
b'hong' 1098
b'helped' 1098
b'quantum' 1097
b'slightly' 1097
b'runs' 1096
b'hot' 1095
b'presidential' 1094
b'attempted' 1093
b'boston' 1092
b'kept' 1092
b'fixed' 1092
b'asked' 1092
b'dictionary' 1090
b'agreed' 1090
b'plays' 1089
b'bishop' 1089
b'alphabet' 1088
b'determined' 1088
b'sweden' 1088
b'buildings' 1086
b'traditions' 1085
b'reign' 1085
b'communications' 1084
b'existing' 1084
b'hydrogen' 1082
b'ages' 1082
b'violence' 1082
b'phase' 1082
b'meant' 1080
b'controversial' 1080
b'formation' 1079
b'twenty' 1078
b'thousands' 1078
b'agriculture' 1076
b'movies' 1075
b'resulted' 1075
b'occurred' 1074
b'offered' 1073
b'focus' 1073
b'estimated' 1072
b'discovery' 1071
b'heavily' 1071
b'mi' 1070
b'zone' 1070
b'comics' 1070
b'tour' 1070
b'ring' 1069
b'connection' 1068
b'aspects' 1067
b'develop' 1067
b'governments' 1067
b'argue' 1066
b'damage' 1065
b'austrian' 1065
b'albert' 1063
b'ibm' 1063
b'avoid' 1062
b'factors' 1062
b'combination' 1061
b'combat' 1061
b'affairs' 1060
b'novels' 1060
b'pro' 1060
b'sum' 1059
b'expansion' 1058
b'doctrine' 1057
b'hungary' 1055
b'competition' 1055
b'week' 1054
b'category' 1054
b'flow' 1054
b'leadership' 1054
b'genetic' 1051
b'soldiers' 1051
b'reports' 1050
b'os' 1050
b'opened' 1050
b'leaving' 1050
b'holds' 1049
b'mac' 1049
b'territories' 1049
b'step' 1047
b'jackson' 1047
b'algorithm' 1047
b'stop' 1044
b'truth' 1044
b'reality' 1043
b'theorem' 1043
b'room' 1042
b'fell' 1042
b'care' 1041
b'origins' 1041
b'bob' 1041
b'crown' 1041
b'effort' 1041
b'instrument' 1041
b'defeated' 1040
b'democracy' 1037
b'concepts' 1036
b'permanent' 1036
b'hence' 1036
b'picture' 1036
b'nazi' 1034
b'protocol' 1033
b'gun' 1032
b'wikipedia' 1031
b'tried' 1031
b'fundamental' 1030
b'planet' 1030
b'professor' 1030
b'christmas' 1030
b'communication' 1029
b'told' 1029
b'topics' 1028
b'presented' 1027
b'statistics' 1026
b'identified' 1026
b'opening' 1026
b'beliefs' 1026
b'normally' 1026
b'annual' 1025
b'constitutional' 1025
b'spent' 1025
b'columbia' 1025
b'extreme' 1024
b'evil' 1024
b'testament' 1024
b'subsequent' 1024
b'details' 1023
b'continues' 1023
b'supply' 1023
b'gods' 1023
b'institutions' 1021
b'formula' 1021
b'disk' 1020
b'actors' 1020
b'grew' 1020
b'moral' 1020
b'learning' 1020
b'currency' 1020
b'wanted' 1018
b'pronounced' 1017
b'fight' 1017
b'creating' 1017
b'output' 1017
b'subsequently' 1017
b'break' 1017
b'defeat' 1017
b'marked' 1016
b'goods' 1015
b'hardware' 1015
b'leave' 1015
b'broadcast' 1013
b'cd' 1013
b'bond' 1012
b'environmental' 1011
b'thing' 1011
b'goes' 1010
b'none' 1008
b'machines' 1007
b'expressed' 1007
b'reach' 1007
b'bodies' 1007
b'risk' 1007
b'processes' 1007
b'forward' 1007
b'decades' 1007
b'census' 1006
b'think' 1005
b'lists' 1005
b'glass' 1004
b'angeles' 1003
b'murder' 1003
b'vice' 1003
b'organized' 1003
b'pages' 1003
b'movements' 1002
b'bush' 1001
b'cultures' 1000
b'roughly' 999
b'meeting' 999
b'respect' 999
b'stand' 998
b'fictional' 997
b'condition' 996
b'fantasy' 992
b'interpretation' 992
b'policies' 990
b'questions' 990
b'historians' 990
b'display' 989
b'copyright' 989
b'maintain' 988
b'lee' 988
b'founder' 988
b'mode' 987
b'positions' 986
b'fame' 986
b'import' 986
b'carry' 985
b'chosen' 984
b'linux' 983
b'swedish' 983
b'advantage' 982
b'observed' 981
b'raised' 981
b'atoms' 980
b'server' 980
b'receive' 980
b'formerly' 980
b'philosopher' 980
b'jpg' 979
b'sides' 979
b'brothers' 979
b'super' 978
b'shortly' 978
b'translated' 978
b'resistance' 978
b'database' 978
b'ch' 977
b'administrative' 977
b'parents' 976
b'considerable' 976
b'message' 976
b'target' 975
b'shape' 975
b'plane' 974
b'build' 974
b'extent' 974
b'bad' 974
b'understand' 973
b'tribes' 973
b'regarding' 972
b'mobile' 972
b'spring' 972
b'tower' 972
b'greatly' 972
b'brazil' 971
b'studied' 971
b'tax' 968
b'transportation' 967
b'wood' 966
b'railway' 966
b'characteristics' 966
b'screen' 965
b'needs' 964
b'equation' 964
b'piece' 964
b'chapter' 963
b'failure' 962
b'persian' 962
b'respectively' 961
b'stock' 961
b'ordered' 961
b'revolutionary' 961
b'pay' 960
b'chemistry' 960
b'proper' 959
b'dog' 958
b'split' 958
b'wave' 956
b'owned' 956
b'rates' 956
b'economics' 956
b'johnson' 955
b'doctor' 955
b'projects' 954
b'iran' 954
b'pp' 953
b'peoples' 953
b'asian' 952
b'captain' 952
b'philosophical' 952
b'match' 952
b'minutes' 951
b'bring' 951
b'settlement' 950
b'symbols' 950
b'bar' 947
b'launched' 946
b'relation' 946
b'covered' 946
b'seats' 946
b'awarded' 946
b'representation' 946
b'neither' 945
b'crime' 944
b'percent' 944
b'refused' 941
b'naval' 941
b'sister' 940
b'gain' 939
b'whereas' 938
b'describes' 938
b'perform' 936
b'ends' 936
b'korea' 935
b'satellite' 935
b'semi' 935
b'staff' 933
b'wild' 932
b'processing' 932
b'expression' 932
b'coming' 931
b'wales' 931
b'drugs' 929
b'academic' 929
b'pieces' 929
b'comedy' 929
b'chain' 928
b'occasionally' 927
b'manner' 926
b'purposes' 926
b'protestant' 925
b'storage' 925
b'producer' 925
b'mixed' 925
b'meet' 925
b'counter' 925
b'ray' 925
b'strength' 925
b'anything' 924
b'felt' 923
b'spiritual' 923
b'mental' 923
b'parallel' 923
b'count' 922
b'practical' 922
b'mr' 922
b'foot' 922
b'occupied' 922
b'towns' 921
b'saying' 919
b'easy' 919
b'electrical' 919
b'enemy' 918
b'inhabitants' 918
b'speak' 918
b'plans' 917
b'medium' 917
b'quarter' 916
b'courts' 916
b'village' 915
b'persons' 914
b'layer' 914
b'seat' 913
b'sport' 913
b'degrees' 913
b'dialects' 913
b'fifth' 913
b'granted' 913
b'factor' 913
b'weeks' 912
b'pattern' 912
b'binary' 912
b'got' 911
b'michigan' 911
b'composition' 911
b'pop' 910
b'selected' 910
b'widespread' 909
b'magnetic' 909
b'algebra' 909
b'blues' 908
b'speakers' 907
b'festival' 907
b'alliance' 907
b'ft' 907
b'crew' 906
b'authors' 906
b'core' 906
b'commonwealth' 905
b'folk' 905
b'legislative' 904
b'accept' 903
b'divine' 903
b'similarly' 903
b'density' 902
b'someone' 902
b'sector' 902
b'particles' 902
b'achieved' 902
b'determine' 902
b'influential' 901
b'newspaper' 900
b'criminal' 900
b'dispute' 900
b'supporters' 899
b'solar' 898
b'elizabeth' 897
b'contract' 896
b'traffic' 895
b'offer' 895
b'orders' 895
b'houses' 894
b'awards' 894
b'rivers' 894
b'der' 893
b'principal' 893
b'worldwide' 892
b'hitler' 892
b'teaching' 891
b'gospel' 891
b'files' 891
b'des' 891
b'apparently' 891
b'titles' 890
b'universities' 889
b'providing' 889
b'hungarian' 889
b'clearly' 889
b'publication' 887
b'electricity' 887
b'suffered' 887
b'camp' 886
b'doing' 884
b'cars' 884
b'crisis' 883
b'false' 883
b'issued' 882
b'perfect' 881
b'interface' 881
b'circle' 881
b'nfl' 880
b'legend' 880
b'denmark' 880
b'contained' 878
b'nevertheless' 878
b'solid' 878
b'ultimately' 878
b'extra' 877
b'throne' 877
b'surrounding' 877
b'setting' 876
b'standing' 876
b'oldest' 876
b'sort' 876
b'jordan' 874
b'safety' 874
b'plus' 873
b'danish' 873
b'measures' 873
b'agricultural' 872
b'pictures' 872
b'practices' 871
b'showing' 870
b'block' 870
b'strip' 870
b'commander' 870
b'maps' 869
b'fan' 868
b'recording' 868
b'gulf' 867
b'celtic' 867
b'maximum' 867
b'add' 866
b'distinction' 865
b'correct' 863
b'atomic' 863
b'secondary' 862
b'reduce' 862
b'root' 861
b'everything' 861
b'lies' 861
b'linked' 861
b'jr' 860
b'genre' 860
b'virginia' 860
b'marine' 859
b'lands' 859
b'sons' 859
b'limit' 858
b'taught' 858
b'bwv' 858
b'pure' 858
b'producing' 858
b'engines' 857
b'huge' 857
b'shared' 856
b'mechanics' 856
b'cable' 856
b'agency' 856
b'steel' 856
b'sought' 856
b'strongly' 855
b'accounts' 855
b'eye' 855
b'capable' 854
b'resolution' 852
b'document' 852
b'classification' 852
b'egyptian' 852
b'palace' 852
b'constructed' 852
b'religions' 852
b'hundred' 851
b'box' 851
b'unable' 850
b'molecules' 849
b'francis' 849
b'showed' 849
b'muslims' 849
b'components' 849
b'hour' 848
b'sciences' 848
b'radiation' 848
b'massive' 848
b'pc' 848
b'mount' 847
b'judge' 847
b'want' 847
b'historically' 847
b'opposite' 847
b'ending' 847
b'input' 846
b'continuous' 846
b'cast' 845
b'detailed' 845
b'ministers' 845
b'shall' 844
b'alcohol' 844
b'bus' 844
b'vast' 844
b'involves' 843
b'biology' 843
b'invented' 843
b'republican' 842
b'computing' 842
b'represents' 842
b'multi' 840
b'proof' 840
b'rarely' 839
b'expanded' 839
b'rejected' 839
b'succeeded' 839
b'flat' 838
b'documents' 837
b'capacity' 837
b'civilization' 837
b'illinois' 836
b'lewis' 836
b'impossible' 836
b'alpha' 836
b'bottom' 835
b'destruction' 835
b'slow' 835
b'championship' 835
b'biological' 835
b'dates' 835
b'planned' 835
b'networks' 834
b'theatre' 834
b'indicate' 831
b'phrase' 831
b'provinces' 831
b'francisco' 831
b'ratio' 830
b'molecular' 830
b'paid' 829
b'tools' 829
b'license' 828
b'sub' 827
b'honor' 827
b'route' 827
b'hollywood' 827
b'progress' 827
b'brief' 826
b'vol' 826
b'theme' 825
b'trees' 825
b'managed' 824
b'continental' 824
b'societies' 824
b'mail' 824
b'essential' 824
b'manager' 823
b'essentially' 823
b'rail' 822
b'turkey' 821
b'poetry' 821
b'settled' 821
b'pakistan' 819
b'viewed' 818
b'harvard' 818
b'castle' 817
b'merely' 817
b'investment' 817
b'authorities' 816
b'job' 816
b'visit' 816
b'fine' 816
b'turkish' 816
b'understood' 815
b'ca' 815
b'eu' 815
b'captured' 814
b'transfer' 813
b'severe' 813
b'fought' 813
b'lady' 812
b'developing' 812
b'studio' 812
b'colonies' 812
b'del' 812
b'html' 811
b'depression' 810
b'caesar' 809
b'kill' 809
b'wind' 809
b'gay' 809
b'candidate' 808
b'exports' 808
b'magic' 808
b'seem' 807
b'portion' 806
b'store' 806
b'interests' 806
b'assumed' 805
b'visible' 805
b'edge' 803
b'publishing' 803
b'lebanon' 803
b'newton' 803
b'editor' 803
b'exactly' 803
b'really' 801
b'weapon' 801
b'directory' 800
b'fair' 798
b'dedicated' 798
b'intellectual' 798
b'twelve' 797
b'daniel' 797
b'significantly' 797
b'absolute' 795
b'demand' 795
b'liquid' 794
b'clinton' 794
b'obtained' 794
b'strategy' 794
b'java' 793
b'equations' 793
b'plot' 793
b'florida' 793
b'stadium' 792
b'artificial' 791
b'desert' 791
b'variations' 790
b'drawn' 790
b'vector' 790
b'designs' 789
b'ran' 788
b'rose' 788
b'regard' 788
b'feel' 787
b'forest' 786
b'train' 786
b'overall' 785
b'representatives' 785
b'arrived' 784
b'maintained' 784
b'mechanical' 784
b'jim' 784
b'bear' 784
b'philosophers' 783
b'items' 783
b'logical' 783
b'fear' 783
b'darwin' 782
b'hop' 782
b'portugal' 781
b'vary' 781
b'guinea' 781
b'featuring' 780
b'dominant' 779
b'improved' 779
b'causing' 779
b'acting' 779
b'modified' 779
b'cia' 778
b'bell' 778
b'enter' 778
b'dry' 778
b'officer' 777
b'path' 777
b'korean' 776
b'iso' 776
b'tom' 775
b'andrew' 775
b'minority' 774
b'apart' 773
b'thousand' 773
b'occupation' 773
b'infinite' 773
b'mathbf' 773
b'oxygen' 773
b'straight' 772
b'revealed' 771
b'rapidly' 771
b'saints' 771
b'vietnam' 771
b'heaven' 771
b'define' 770
b'fleet' 770
b'gene' 770
b'colonial' 770
b'socialist' 769
b'kansas' 769
b'exception' 768
b'protect' 768
b'twice' 767
b'circuit' 767
b'psychology' 767
b'cancer' 767
b'membership' 766
b'stephen' 765
b'musicians' 765
b'holding' 765
b'protein' 764
b'flying' 764
b'index' 764
b'soul' 764
b'exact' 763
b'indo' 763
b'fashion' 763
b'physicist' 762
b'recognition' 762
b'inc' 761
b'massachusetts' 761
b'mars' 761
b'listed' 761
b'virtual' 761
b'apply' 761
b'ago' 761
b'distributed' 761
b'adam' 760
b'colony' 759
b'electron' 759
b'agent' 759
b'separated' 758
b'coach' 758
b'cabinet' 758
b'extension' 758
b'forum' 757
b'visual' 757
b'scott' 757
b'coalition' 757
b'dominated' 756
b'suggests' 756
b'davis' 756
b'employed' 756
b'adult' 756
b'periods' 756
b'hero' 755
b'reputation' 755
b'looking' 754
b'literally' 754
b'males' 753
b'entitled' 753
b'selection' 753
b'changing' 753
b'existed' 753
b'defence' 753
b'grammar' 752
b'subjects' 752
b'alfred' 752
b'interview' 751
b'younger' 751
b'stable' 750
b'jersey' 750
b'opinion' 750
b'experiment' 750
b'howard' 750
b'expensive' 749
b'tourism' 749
b'publications' 748
b'finite' 748
b'audience' 747
b'radical' 747
b'pair' 747
b'decline' 747
b'franklin' 746
b'mainstream' 746
b'bits' 746
b'sky' 746
b'cuba' 745
b'necessarily' 745
b'effectively' 745
b'contributed' 745
b'bands' 745
b'vi' 744
b'express' 743
b'concerning' 741
b'adams' 740
b'opera' 740
b'choose' 739
b'sounds' 739
b'historian' 738
b'broad' 738
b'signs' 738
b'mathematician' 738
b'allied' 738
b'vehicle' 737
b'joint' 737
b'executed' 737
b'romans' 736
b'moore' 736
b'calls' 736
b'guard' 736
b'germanic' 735
b'eyes' 735
b'try' 735
b'affected' 735
b'samuel' 734
b'error' 733
b'yellow' 733
b'formally' 733
b'atmosphere' 733
b'painter' 732
b'vehicles' 732
b'hockey' 731
b'kennedy' 731
b'albums' 731
b'belgium' 731
b'husband' 730
b'compounds' 730
b'hundreds' 730
b'committed' 730
b'philip' 730
b'evolved' 730
b'ministry' 730
b'trying' 730
b'federation' 729
b'heard' 728
b'roots' 728
b'concerned' 728
b'historic' 727
b'dvd' 727
b'temperatures' 727
b'cape' 727
b'matters' 727
b'coup' 727
b'stands' 727
b'underground' 726
b'attributed' 726
b'clock' 725
b'apparent' 725
b'instruction' 724
b'georgia' 724
b'rapid' 724
b'officials' 724
b'youth' 723
b'broken' 723
b'graphics' 723
b'carl' 722
b'prices' 722
b'broke' 722
b'treated' 721
b'residents' 721
b'kg' 720
b'score' 720
b'nearby' 720
b'consciousness' 719
b'else' 719
b'patterns' 718
b'faster' 718
b'identical' 718
b'relationships' 717
b'establishment' 717
b'supporting' 717
b'leads' 717
b'gender' 717
b'wealth' 716
b'learn' 716
b'grant' 715
b'chance' 715
b'renamed' 714
b'amounts' 714
b'earl' 714
b'join' 714
b'incorporated' 713
b'fox' 713
b'silver' 713
b'serving' 713
b'warfare' 713
b'styles' 712
b'involving' 712
b'successor' 711
b'officers' 711
b'beer' 711
b'strike' 711
b'ottoman' 711
b'lakes' 710
b'banks' 710
b'mediterranean' 710
b'russell' 710
b'favor' 708
b'lunar' 708
b'dc' 708
b'height' 707
b'sales' 707
b'conventional' 707
b'budget' 707
b'appeal' 706
b'poem' 706
b'decade' 706
b'disc' 706
b'regime' 706
b'judicial' 705
b'donald' 705
b'ordinary' 705
b'variable' 705
b'inner' 705
b'leaves' 705
b'indiana' 704
b'logo' 704
b'norway' 704
b'costs' 703
b'biblical' 703
b'unusual' 703
b'unless' 702
b'lie' 702
b'chamber' 702
b'partly' 702
b'talk' 701
b'episodes' 701
b'achieve' 701
b'da' 701
b'particle' 701
b'trading' 699
b'declaration' 699
b'frame' 699
b'gradually' 699
b'concentration' 698
b'legislation' 698
b'stalin' 698
b'fort' 698
b'parliamentary' 698
b'finished' 698
b'notion' 697
b'meters' 697
b'random' 697
b'cult' 697
b'prison' 696
b'script' 696
b'acquired' 696
b'suggest' 695
b'girl' 695
b'consumption' 694
b'educational' 694
b'dialect' 694
b'mike' 694
b'comparison' 694
b'opponents' 693
b'distinguished' 693
b'czech' 693
b'roll' 693
b'cat' 692
b'racing' 692
b'advance' 692
b'peninsula' 691
b'reforms' 691
b'dangerous' 691
b'joe' 691
b'categories' 691
b'component' 691
b'byzantine' 691
b'draw' 691
b'consisting' 690
b'anglo' 690
b'rural' 690
b'suicide' 689
b'substance' 689
b'answer' 689
b'finnish' 689
b'succession' 689
b'anyone' 689
b'balance' 688
b'manufacturing' 688
b'rulers' 687
b'intelligent' 687
b'sections' 687
b'successfully' 686
b'hair' 686
b'dimensional' 686
b'mayor' 686
b'characteristic' 686
b'newly' 686
b'demographics' 685
b'converted' 685
b'walls' 685
b'abandoned' 684
b'harry' 684
b'vowel' 683
b'adding' 683
b'collected' 683
b'rank' 683
b'champion' 683
b'fit' 682
b'concerns' 682
b'prayer' 681
b'branches' 681
b'codes' 681
b'birds' 681
b'selling' 681
b'theology' 681
b'interesting' 680
b'vs' 680
b'telephone' 680
b'drawing' 678
b'markets' 678
b'conversion' 678
b'alternate' 677
b'notation' 677
b'knights' 677
b'vision' 677
b'phenomenon' 676
b'williams' 676
b'stored' 675
b'learned' 675
b'indigenous' 674
b'edited' 674
b'patients' 674
b'possibility' 674
b'steve' 673
b'onto' 673
b'heads' 673
b'threat' 673
b'boys' 672
b'escape' 672
b'task' 671
b'simon' 671
b'accurate' 671
b'worship' 670
b'swiss' 670
b'lowest' 669
b'hell' 669
b'bce' 669
b'einstein' 669
b'substantial' 669
b'superior' 669
b'classified' 668
b'ethics' 667
b'establish' 667
b'measured' 667
b'divisions' 667
b'caribbean' 667
b'orbit' 667
b'atari' 666
b'olympic' 666
b'sufficient' 665
b'intel' 665
b'conducted' 664
b'allies' 664
b'weak' 663
b'limits' 663
b'verb' 663
b'guns' 663
b'attended' 663
b'probability' 663
b'weather' 662
b'teacher' 662
b'axis' 662
b'capture' 662
b'experienced' 661
b'offensive' 660
b'save' 660
b'hope' 660
b'passing' 660
b'cinema' 660
b'struggle' 660
b'organisms' 660
b'operated' 660
b'emperors' 659
b'appropriate' 658
b'di' 658
b'concert' 657
b'tell' 656
b'berkeley' 656
b'spectrum' 656
b'oriented' 656
b'complexity' 655
b'moment' 655
b'alan' 655
b'implementation' 655
b'lords' 655
b'dollar' 654
b'holiday' 654
b'arguments' 654
b'genus' 653
b'violent' 653
b'copy' 653
b'compression' 652
b'interior' 652
b'experiments' 651
b'geometry' 651
b'indonesia' 651
b'ruth' 650
b'bomb' 650
b'accused' 650
b'explained' 650
b'dependent' 649
b'painting' 649
b'mechanism' 649
b'corresponding' 649
b'campus' 649
b'sin' 649
b'furthermore' 648
b'minimum' 648
b'capitalism' 648
b'giant' 648
b'max' 648
b'walter' 647
b'functional' 647
b'calling' 647
b'aids' 646
b'label' 646
b'industries' 646
b'abraham' 646
b'inflation' 645
b'charged' 644
b'strings' 644
b'themes' 644
b'explain' 644
b'switzerland' 644
b'lyrics' 642
b'alleged' 642
b'lot' 642
b'karl' 641
b'muhammad' 641
b'infantry' 641
b'corporate' 640
b'perceived' 640
b'priest' 640
b'instructions' 640
b'pennsylvania' 640
b'brian' 639
b'martial' 639
b'proteins' 639
b'buried' 639
b'circumstances' 639
b'myth' 638
b'falls' 638
b'cuisine' 637
b'fellow' 637
b'frequent' 637
b'mouse' 636
b'scientist' 636
b'generated' 636
b'il' 636
b'facts' 636
b'replace' 636
b'visited' 636
b'organic' 636
b'tone' 636
b'begun' 636
b'integrated' 636
b'preferred' 636
b'platform' 635
b'fairly' 635
b'assigned' 635
b'approved' 635
b'carrier' 635
b'batman' 634
b'finding' 634
b'leap' 634
b'ben' 634
b'dropped' 634
b'wilson' 634
b'manchester' 633
b'laureate' 633
b'desire' 632
b'launch' 632
b'amongst' 631
b'colleges' 631
b'coastal' 631
b'bruce' 630
b'baltic' 630
b'colors' 630
b'wrong' 629
b'douglas' 629
b'argentina' 629
b'pdf' 628
b'garden' 628
b'mississippi' 628
b'mouth' 628
b'skills' 628
b'alexandria' 628
b'moves' 628
b'transmission' 627
b'ohio' 627
b'greeks' 627
b'heritage' 627
b'forming' 627
b'diseases' 627
b'gnu' 627
b'roles' 627
b'norwegian' 626
b'chairman' 626
b'statements' 626
b'abstract' 626
b'retired' 625
b'request' 625
b'velocity' 624
b'syria' 624
b'arm' 624
b'illegal' 624
b'increases' 624
b'voting' 624
b'narrow' 623
b'beings' 623
b'thinking' 622
b'moscow' 622
b'influences' 622
b'roosevelt' 622
b'characterized' 621
b'spaces' 621
b'votes' 621
b'mexican' 621
b'missile' 621
b'founding' 621
b'virtually' 620
b'aspect' 620
b'memorial' 620
b'pilot' 620
b'missouri' 620
b'experimental' 619
b'soil' 619
b'charges' 619
b'du' 619
b'profile' 619
b'bonds' 619
b'tracks' 618
b'explanation' 618
b'poems' 618
b'goddess' 617
b'institution' 617
b'ruler' 617
b'agents' 617
b'airlines' 616
b'assistance' 616
b'chess' 616
b'bacteria' 616
b'researchers' 615
b'documentary' 615
b'ip' 615
b'testing' 615
b'theoretical' 614
b'gary' 614
b'en' 614
b'hole' 614
b'll' 614
b'aim' 614
b'constantine' 613
b'supposed' 613
b'monster' 613
b'columbus' 613
b'bound' 613
b'delta' 613
b'definitions' 612
b'piano' 612
b'depth' 612
b'closer' 611
b'elsewhere' 611
b'steps' 611
b'hindu' 611
b'maria' 611
b'clubs' 611
b'requirements' 611
b'legacy' 611
b'meat' 611
b'depends' 610
b'spelling' 610
b'preserved' 610
b'boundaries' 610
b'ensure' 610
b'prove' 609
b'algorithms' 609
b'facilities' 609
b'waves' 608
b'northwest' 608
b'rising' 608
b'perspective' 608
b'tropical' 608
b'borders' 608
b'transition' 608
b'door' 607
b'efficient' 607
b'engineer' 607
b'tool' 607
b'orange' 607
b'luther' 607
b'keyboard' 607
b'soft' 606
b'attached' 606
b'pierre' 606
b'canal' 606
b'produces' 605
b'signals' 604
b'reserve' 604
b'coal' 604
b'electrons' 604
b'driven' 603
b'hits' 603
b'downtown' 603
b'symptoms' 603
b'improve' 603
b'passage' 603
b'partial' 603
b'resource' 602
b'variant' 602
b'attacked' 601
b'metropolitan' 601
b'fruit' 601
b'imports' 601
b'node' 601
b'hip' 601
b'technologies' 600
b'entertainment' 600
b'winner' 599
b'usual' 599
b'additionally' 598
b'emerged' 598
b'ideal' 597
b'salt' 597
b'profit' 597
b'hospital' 597
b'laboratory' 596
b'bird' 596
b'sword' 596
b'populations' 596
b'shift' 596
b'rice' 596
b'germans' 595
b'consumer' 595
b'bowl' 595
b'gravity' 595
b'tests' 595
b'opponent' 593
b'bears' 593
b'mainland' 593
b'evolutionary' 593
b'marx' 593
b'followers' 592
b'printed' 592
b'tales' 592
b'calculus' 591
b'cpu' 591
b'continent' 591
b'agree' 591
b'emphasis' 590
b'diamond' 590
b'planning' 590
b'scheme' 589
b'constantinople' 589
b'shaped' 589
b'starring' 589
b'frederick' 589
b'print' 589
b'ex' 589
b'descent' 588
b'execution' 588
b'lithuania' 588
b'grown' 587
b'detroit' 587
b'boundary' 587
b'jurisdiction' 586
b'basketball' 586
b'forth' 586
b'morning' 586
b'napoleon' 586
b'sugar' 586
b'peak' 586
b'laid' 586
b'essay' 586
b'palestinian' 586
b'milk' 586
b'dating' 585
b'chile' 585
b'hypothesis' 585
b'keeping' 584
b'identify' 584
b'beautiful' 584
b'mp' 584
b'certainly' 584
b'judges' 584
b'concern' 583
b'skin' 583
b'survived' 583
b'channels' 583
b'headquarters' 583
b'bah' 583
b'snow' 582
b'lisp' 582
b'decisions' 582
b'conquest' 581
b'kinds' 581
b'disorder' 581
b'lay' 580
b'referring' 580
b'macintosh' 580
b'stay' 580
b'kilometers' 580
b'longest' 579
b'acids' 579
b'integral' 579
b'driver' 579
b'residence' 579
b'solo' 578
b'prepared' 578
b'representing' 578
b'solutions' 578
b'motor' 578
b'owner' 577
b'partially' 577
b'organisation' 577
b'exile' 577
b'responsibility' 577
b'bishops' 577
b'hiv' 577
b'crimes' 577
b'athens' 576
b'pronunciation' 576
b'districts' 576
b'filled' 576
b'poverty' 576
b'monarchy' 575
b'patent' 575
b'benefit' 575
b'variants' 575
b'diplomatic' 575
b'angels' 575
b'copies' 574
b'meanings' 574
b'minute' 574
b'locations' 574
b'procedure' 574
b'cited' 573
b'inducted' 572
b'didn' 572
b'originated' 572
b'matrix' 572
b'variation' 571
b'headed' 571
b'representative' 571
b'operate' 571
b'celebrated' 571
b'soldier' 571
b'battles' 571
b'covers' 571
b'naturally' 571
b'grounds' 571
b'protected' 570
b'knew' 570
b'relativity' 570
b'medal' 570
b'seemed' 569
b'roads' 569
b'wine' 569
b'unix' 569
b'percentage' 569
b'easier' 569
b'cm' 569
b'gone' 568
b'hills' 568
b'sunday' 568
b'carrying' 568
b'rebellion' 568
b'roger' 568
b'incident' 568
b'animated' 568
b'ultimate' 567
b'listing' 567
b'partner' 567
b'dylan' 567
b'plain' 567
b'familiar' 567
b'confused' 567
b'composers' 566
b'thirty' 566
b'directors' 566
b'briefly' 565
b'angle' 565
b'comprehensive' 565
b'commentary' 565
b'descendants' 565
b'getting' 565
b'holidays' 564
b'knight' 564
b'varies' 564
b'seek' 564
b'extinct' 563
b'abuse' 563
b'presidency' 563
b'recipient' 563
b'liberty' 562
b'armies' 562
b'dublin' 561
b'victoria' 561
b'distinguish' 561
b'grow' 560
b'overview' 560
b'landing' 560
b'ontario' 560
b'papers' 560
b'marshall' 560
b'assassination' 560
b'opportunity' 559
b'defensive' 559
b'automatic' 559
b'goals' 559
b'offers' 558
b'confirmed' 558
b'performing' 557
b'fluid' 557
b'absence' 557
b'ma' 557
b'nasa' 556
b'dos' 556
b'ports' 556
b'sentence' 556
b'finalist' 556
b'interpreted' 555
b'collapse' 555
b'processor' 555
b'encouraged' 554
b'fly' 554
b'remove' 554
b'bulgaria' 554
b'register' 554
b'contributions' 554
b'emergency' 554
b'victims' 553
b'enemies' 553
b'macedonia' 553
b'vowels' 553
b'png' 553
b'ranked' 552
b'serves' 552
b'indicates' 552
b'afterwards' 552
b'personality' 551
b'renaissance' 551
b'floor' 551
b'credited' 551
b'noun' 551
b'southeast' 551
b'difficulty' 551
b'cathedral' 550
b'atom' 550
b'walk' 549
b'interaction' 549
b'nato' 549
b'basque' 548
b'agave' 548
b'stages' 548
b'hamilton' 548
b'promote' 548
b'faced' 547
b'sacred' 547
b'pitch' 547
b'tape' 546
b'unity' 546
b'bibliography' 545
b'eric' 545
b'household' 545
b'cash' 544
b'survive' 544
b'phenomena' 543
b'obtain' 543
b'forests' 543
b'colour' 543
b'drop' 543
b'carter' 542
b'reactions' 542
b'vienna' 542
b'presidents' 542
b'boat' 542
b'losing' 542
b'possession' 541
b'debt' 541
b'focused' 541
b'compact' 541
b'continuing' 541
b'shell' 541
b'brand' 541
b'safe' 541
b'southwest' 540
b'passenger' 540
b'titled' 540
b'substances' 540
b'reaching' 540
b'charter' 540
b'discussed' 539
b'friedrich' 539
b'diverse' 539
b'highway' 539
b'funds' 539
b'tony' 538
b'credit' 538
b'transferred' 538
b'baptism' 537
b'communism' 537
b'benjamin' 537
b'monarch' 537
b'happened' 537
b'challenge' 536
b'linguistic' 536
b'beat' 536
b'seasons' 536
b'lesser' 536
b'chose' 536
b'slave' 535
b'plate' 535
b'gregorian' 535
b'breaking' 535
b'engineers' 535
b'artistic' 535
b'crystal' 534
b'beach' 534
b'electoral' 533
b'regardless' 533
b'dream' 533
b'territorial' 533
b'citizen' 533
b'clark' 533
b'carolina' 533
b'journey' 532
b'dual' 532
b'mit' 532
b'ill' 531
b'repeated' 531
b'humanity' 531
b'everyone' 531
b'christopher' 530
b'candidates' 530
b'twentieth' 530
b'santa' 530
b'archive' 529
b'gibraltar' 529
b'consistent' 529
b'copper' 529
b'welsh' 529
b'bases' 529
b'camps' 529
b'worth' 528
b'jan' 528
b'survey' 528
b'advertising' 528
b'ownership' 528
b'immediate' 528
b'progressive' 528
b'commodore' 527
b'statistical' 527
b'gallery' 527
b'trained' 527
b'restricted' 526
b'slaves' 526
b'integer' 526
b'client' 526
b'operator' 526
b'senior' 526
b'horror' 526
b'relief' 525
b'corps' 525
b'disputed' 525
b'hotel' 525
b'fm' 525
b'empty' 525
b'translations' 525
b'keys' 524
b'farm' 524
